complete/buddy_data/奇秀-主播房间-20160913015937-20160913015938100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:59:37]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[142695]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[遇见你是我最美丽的意外]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[27863]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1036]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菲菲家~青春唯爱菲菲]]></vipnickname><vipuserid><![CDATA[2426181363]]></vipuserid><top_name><![CDATA[菲菲家~青春唯爱菲菲]]></top_name><top_money><![CDATA[54750]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菲菲家~青春唯爱菲菲]]></vipnickname><vipuserid><![CDATA[2426181363]]></vipuserid><top_name><![CDATA[菲菲家~青春唯爱菲菲]]></top_name><top_money><![CDATA[20760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菲菲，发呆中]]></vipnickname><vipuserid><![CDATA[2410360901]]></vipuserid><top_name><![CDATA[菲菲，发呆中]]></top_name><top_money><![CDATA[7180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[紫萱恋上冷漠彤]]></vipnickname><vipuserid><![CDATA[2433970161]]></vipuserid><top_name><![CDATA[紫萱恋上冷漠彤]]></top_name><top_money><![CDATA[6690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[@神雕侠侣~尹志平]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[@神雕侠侣~尹志平]]></top_name><top_money><![CDATA[3800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[道家军好像傻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[道家军好像傻]]></top_name><top_money><![CDATA[2160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[可爱的小丑1号]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[可爱的小丑1号]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╰︶甜家﹎小哥﹎?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[╰︶甜家﹎小哥﹎?]]></top_name><top_money><![CDATA[1460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菲菲家无情?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[菲菲家无情?]]></top_name><top_money><![CDATA[1360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无可厚菲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[无可厚菲]]></top_name><top_money><![CDATA[1170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[asdf0]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[asdf0]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[快乐小黑粉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[快乐小黑粉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哇←菲家?战神→]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哇←菲家?战神→]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菲菲，发呆中]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[菲菲，发呆中]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 